const lang = {
    description: `
Наш клуб — это идеальное место для проведения вечеринок, девичников и других особенных мероприятий.
    
Добро пожаловать в ночной клуб Bada Bing, где мы создадим для вас незабываемый вечер!    

Время работы: 22:00 - 6:00
улица Богдана Хмельницкого, 65, Чебоксары

Все вопросы можно задать по номеру: +79523138855
Телефон для брони: +79523138855`,

    promo_desc: 'Инфо о близжайших эвентах',

    about_desc: 'Инфо о близжайших эвентах',

    gift_desc: 'Подарок раз в 24 часа',
    gift_give: `
Ваш подарок: {gift}
    
Ваш купон действителен до: <b>{date}</b>`,

    gifts: [
        'Два привата по цене одного',
        'Две бесплатные добавки в кальян на фрукте',
        'Девять минут привата по цене одного',
        'Коктель в подарок покупке двух приватов',
        'Напиток в подарок при заказе музыки',
        'Бесплатная добавка в калян на любой чаше',
        'Пять бутылок колы при покупке бутылки крепкого алкоголя, кроме водки'
    ],

    gift_icon: '🎁',

    gift_btn: '🎁Подарок',
    back_btn: '❌Назад',
    promo_btn: '🔥Акции',
    about_btn: '🔞О баре',
    vk_btn: '♥️Группа VK',

    vk_url: 'https://vk.com/bada_bing21'

}

module.exports = lang